TRIGGERS = {"помощник", "робот"}


data_set = {
    "какая погода": "weather сейчас скажу",
    "какая погода на улице": "weather боишься замерзнуть",
    "что там на улице": "weather сейчас гляну",
    "сколько градусов": "weather можешь выглянуть в окно, но сейчас проверю",
    "открой интернет": "browser сейчас включу",
    "расскажи анекдот": "joke итак",
    # "пока": "off_bot пока",
    "отключение": "off_bot пока",
    "спокойной ночи": "off_bot сладких снов",
    "спасибо": "friendly пожалуйста",
    "сделай комплимент": "compliment собираюсь с мыслями"
}